@extends('layouts.template')

@section('content')
	
	<!--================About Area =================-->
	<section class="latest_blog_area  color-bg">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="main_title">
						
						<h3>
							Activities Year {{$year}}
						</h3>
						</div>
					</div>
				</div>
	@if($year == '2010')			
	<div class="bottom_part activities">
							<p>
								
							<p>	
<b>ക്രി</b>സ്തുവിന്‍റെ 12 ശിഷ്യന്മാരില്‍ ഒരുവനായ മാര്‍തോമ്മശ്ലീഹാ ഭാരതത്തില്‍ സ്ഥാപിച്ച ഒരു അപ്പസ്തോലിക സഭ (സീറോ മലബാര്‍സഭ)യാണ്. മാര്‍ത്തോമ്മ ക്രിസ്ത്യാനികളുടേത് പുരാതനവും ശക്തവും ഇന്നും നിലനിന്നു പോരുന്നതുമായ പാരമ്പര്യങ്ങളനുസരിച്ച് എ.ഡി. 52 ല്‍ മാര്‍ തോമാശ്ലീഹ കൊടുങ്ങല്ലൂരില്‍ (മുസ്സ്രിസ് കപ്പലിറങ്ങി ഭാരതത്തിന്‍റെ വിവധ ഭാഗങ്ങളിലെ സുവിശേഷ പ്രഘോഷണത്തിനും ക്രിസ്തീയ സമൂഹങ്ങളുടെ സ്ഥാപനത്തിനുശേഷം എ.ഡി. 72-ല്‍ മൈലാപ്പൂരില്‍ വച്ച് അദ്ദേഹം രക്തസാക്ഷിത്വം വരിച്ചു. സീറോ-മലബാര്‍ സാഭാംഗങ്ങള്‍ ഇന്നും പ്രധാനമായും അധിവസിക്കുന്നത് ഭാരത സംസ്ഥാനമായ കേരളത്തിലും ഭാരതത്തിന്‍റെ വന്‍നഗരങ്ങളിലുമാണ്. </p>
<p>കേരളത്തിനുപുറത്തു കൂടുതല്‍ സീറോ-മലബാര്‍ രൂപതകള്‍ സ്ഥാപിക്കുന്നതിനോടു പലര്‍ക്കും എതിര്‍പ്പുണ്ട്. സീറോ-മലബാര്‍ വിശ്വാസികള്‍ തങ്ങളുടെ റീത്തില്‍ ആരാധന സാദ്ധ്യമാക്കുന്നതിന് കഴിവുള്ളതെന്തും ചെയ്യുവാന്‍ മേജര്‍ ആര്‍ച്ചുബിഷപ്പിനോടപേക്ഷിക്കുന്നുമുണ്ട്. തീര്‍ച്ചയായും അവര്‍ക്കായി രൂപതകള്‍ സ്ഥാപിക്കപ്പെടുന്നതിനുമുമ്പ് പ്രശ്നത്തിന്‍റെ വിവിധ വശങ്ങളെക്കുറിച്ച് പഠനം നടത്തേണ്ടണ്ടതാവശ്യമാണ്. എന്നിരുന്നാലും സീറോ-മലബാര്‍ സഭ ഭാരതത്തിലും വിദേശത്തും വളരുവാനും വികസിക്കുവാനും അവസരമില്ലാതെ, അന്യായമായി തളച്ചിടപ്പെടുന്നു എന്ന വസ്തുത പരിഗണിക്കേണ്ടതുതന്നെയാണ്..</p>
<p>സീറോ മലബാര്‍ സഭയുടെ സിംഗപ്പൂരിലെ പ്രവര്‍ത്തനങ്ങള്‍ ഏകോപിപ്പിക്കുന്നതിനായി 2010 നവംമ്പര്‍  മാസം 27 ശനിയാഴ്ച കമ്മീഷന്‍ ചെയര്‍മാന്‍ മാര്‍ സെബാസ്റ്റ്യന്‍ വടക്കേല്‍ പിതാവും സെക്രട്ടറി ഫാ. ജോസ് ചിറമ്പനാട്ടും സിംഗപ്പൂരില്‍ വരികയും സീറോ-മലബാര്‍ ആരാധനാക്രമത്തില്‍ അന്നേദിവസം  ബൂണ്‍ലേയില്‍ വച്ച് വി. കുര്‍ബാന അര്‍പ്പിക്കുകയും ചെയ്തു. നൂറുകണക്കിന് വിശ്വാസികള്‍ അന്നേ ദിവസം ഒത്തുചേര്‍ന്നു. തങ്ങളുടെ പാരമ്പര്യത്തിന്‍റെ ആരാധനാക്രമത്തില്‍ ഒരു വിശുദ്ധ കുര്‍ബാന അര്‍പ്പിക്കുവാന്‍ അവസരം ലഭിച്ചതിന് പ്രത്യേകം നന്ദി അറിയച്ചു പ്രാര്‍ത്ഥിച്ചു. തുടര്‍ന്ന് പിതാവിന്‍റെ നേതൃത്വത്തില്‍ സഭാ-അംഗങ്ങളുടെ ഭവനങ്ങള്‍ സന്ദര്‍ശിക്കുകയും വിശ്വാസികളുടെ പ്രശ്നങ്ങള്‍ നേരിട്ട് മനസ്സിലാക്കുകയും ചെയ്തു. സിംഗപ്പൂര്‍ ആര്‍ച്ച് ബിഷപ്പിനെ കണ്ട് സംസാരിക്കുകയും വിശ്വാസികളുടെ ആവശ്യങ്ങള്‍ അവതരിപ്പിക്കുകയും ചെയ്തു. കേരളത്തിലെ സീറോ-മലബാര്‍ ആരാധനാ ക്രമത്തില്‍ വി. കുര്‍ബാന ആരംഭിക്കണമെന്നും തങ്ങളുടെ കുട്ടികളുടെ വേദപാഠപഠനം, മറ്റ് വിശ്വാസ ആവശ്യങ്ങള്‍ നിറവേറ്റുവാന്‍ വേണ്ടി സഭാംഗങ്ങള്‍ വളരെ ആഗ്രഹിക്കുന്നു. </p>

<br>
<img class="d-block w-100" src="{{asset('public/img/activities/activities_2010_1.jpg')}}" alt="First slide">

<br>
<p>മാര്‍ സെബാസ്റ്റ്യന്‍ വടക്കേല്‍ പിതാവിന്‍റെ സന്ദര്‍ശനത്തെ തുടര്‍ന്ന് സിംഗപ്പൂരില്‍ സീറോ-മലബാര്‍ സഭാ പ്രവര്‍ത്തനങ്ങള്‍ ആരംഭിക്കുന്നതിനുവേണ്ടിയുള്ള ഒരു ആലോചനായോഗം 2011 ജനുവരി 15-ാം തീയതി നടത്തപ്പെട്ടു. സിംഗപ്പൂരിലെ സഭയുടെ ഭാവി പ്രവര്‍ത്തനങ്ങള്‍, കമ്മറ്റി അംഗങ്ങളുടെ തെരഞ്ഞെടുപ്പ്, സഭാംഗങ്ങളുടെ വിവരങ്ങള്‍ തയ്യാറാക്കുന്നത് വിവിധ സോണുകളുടെ പ്രവര്‍ത്തനങ്ങള്‍ തുടങ്ങിയ കാര്യങ്ങള്‍ ശ്രീ. എ. കെ. സേവ്യര്‍ ആറുപറയില്‍ യോഗത്തില്‍ അവതരിപ്പിച്ചു. തുടര്‍ന്ന് പ്രവര്‍ത്തനങ്ങള്‍ ഏകോപിപ്പിക്കുന്നതിനുവേണ്ടി ഒരു അഡ്ഹോക്ക് കമ്മറ്റിയെ തെരഞ്ഞെടുത്തു. പ്രസിഡന്‍റ് - ശ്രീ. എ. കെ. സേവ്യര്‍ ആറുപറയില്‍, വൈസ് പ്രസിഡന്‍റ്-ശ്രീ. തോമസ് പറ്റാനി, ജനറല്‍ സെക്രട്ടറി-ശ്രീ. മെട്രീസ് ഫിലിപ്പ്, ജോ. സെക്രട്ടറി-ശ്രീ. ജോജി പി. ജോസഫ്, ട്രഷറര്‍ ശ്രീ. തോമസുകുട്ടി എന്നീ ഭാരവാഹികളെ തെരഞ്ഞെടുത്തു. 2011 ജനുവരി 19-ാം തീയതി നടന്ന നാഷണല്‍ കമ്മറ്റിയോഗത്തില്‍ വച്ച് തെരഞ്ഞെടുക്കപ്പെട്ട ഭാരവാഹികള്‍ ഉള്‍പ്പെടെ 25 അംഗങ്ങളുള്ള നാഷണല്‍ കമ്മറ്റിക്ക് അംഗീകാരം നല്‍കുകയും പ്രവര്‍ത്തനങ്ങള്‍ ഊര്‍ജ്ജസ്വലമാക്കുന്നതിനുവേണ്ടി സഭാംഗങ്ങളുടെ സെന്‍സസ് എടുക്കുന്നതിനായി കമ്മറ്റി അംഗങ്ങളെ ചുമതലപ്പെടുത്തി. സിംഗപ്പൂരില്‍ സീറോ-മലബാര്‍ സഭയുടെ ആരാധനാ ക്രമത്തില്‍ വി. കുര്‍ബാന അര്‍പ്പിക്കുന്നതിനുള്ള അനുവാദം നല്‍കണമെന്ന് ആവശ്യപ്പെട്ടുകൊണ്ട് അഭിവന്ദ്യ നിക്കോളാസ് പിതാവിന് ഒരു മെമ്മോറാണ്ടം നല്‍കാന്‍ തീരുമാനിച്ചു.</p> 
<p>2011 മാര്‍ച്ച് 6-ാം തീയതി നടന്ന നാഷണല്‍ എക്സിക്യൂട്ടീവില്‍ സീറോ-മലബാര്‍ സഭാവിശ്വാസികള്‍ സിംഗപ്പൂരില്‍ 1500 നു മുകളില്‍ ഉണ്ടെന്നും <span class="eng_lang">St. Alphonsa ward, St. Xavier ward, St. Teresa ward, St. Joseph ward, St. Mary’s ward, St. Thomas ward </span>എന്നിങ്ങനെ 6 സോണുകളായി തിരിച്ചു. സിംഗപ്പൂര്‍ മലയാളി കാത്തലിക് കമ്മ്യൂണിറ്റിയും സീറോ-മലബാര്‍ കാത്തലിക്, സിംഗപ്പൂരും ഒരു സംയുക്തയോഗം 2011 മാര്‍ച്ച് 16-ാം തീയതി നടന്നു. സിംഗപ്പൂരിലെ സഭയുടെ പ്രശ്നങ്ങള്‍ ശ്രീ. വിന്‍സ്ലാവസുമായി ചര്‍ച്ചചെയ്തു. അഭി. കര്‍ദ്ദിനാള്‍ മാര്‍ വര്‍ക്കി വിതയത്തില്‍ പിതാവിന്‍റെ നിര്യാണത്തില്‍ അനുശോചിച്ചു. </b>
<br>
<img class="float-left"   style="margin-right:12px"  width="312px"src="{{asset('public/img/activities/activities_2010_2.jpg')}}" alt="First slide">
<p>സീറോ മലബാര്‍ സഭയുടെ പരമാധികാരി മോജര്‍ ആര്‍ച്ച് ബിഷപ്പ് കര്‍ദ്ദിനാള്‍ മാര്‍ വര്‍ക്കി വിതയത്തില്‍ പിതാവിന്‍റെ നിര്യാണത്തില്‍ സഭാവിശ്വാസികള്‍ അനുശോചിച്ചു. 2011 ഏപ്രില്‍ 5-ാം തീയതി നടന്ന യോഗത്തില്‍ പതാവിനുവേണ്ടി പ്രാര്‍ത്ഥിക്കുകയും അനുശോചന പ്രമേയം അവതരിപ്പിക്കുകയും ചെയ്തു. പിതാവിന്‍റെ കബറടക്കത്തിന് സിംഗപ്പൂരില്‍ നിന്ന് നാഷ്ണല്‍ കമ്മറ്റിയംഗങ്ങള്‍ പങ്കെടുക്കുകയും പുഷ്പചക്രം അര്‍പ്പിക്കുകയും ബഹു. ജോസച്ചന്‍റെ നേതൃത്വത്തില്‍ ഒപ്പീസ് നടത്തുകയും ചെയ്തു.</p>
<br>
<br>
<br>
<br>
<br>
<b >ഫാ. ജെയിംസ് അത്തിക്കളം എം.എസ്.ടി. ക്ക് സ്വീകരണം</b>
<p>സീറോ-മലബാര്‍ സഭയുടെ ഡയറക്ടര്‍ ജനറല്‍ ഫാ. ജെയിംസ് അത്തിക്കളം എം.എസ്.ടി. ക്ക് സിംഗപ്പൂരില്‍ സ്വീകരണം നല്‍കി. 2011 ഏപ്രില്‍ 5-ാം തീയതി നടന്ന സ്വീകരണയോഗത്തില്‍ നിരവധി സഭാവിശ്വാസികള്‍ പങ്കെടുക്കുകയും ബഹു. ജെയിംസ് അച്ചന്‍റെ നേതൃത്വത്തില്‍ നടന്ന ആരാധനയില്‍ പങ്കെടുക്കുകയും ചെയ്തു. സഭാ വിശ്വാസികളെ ഒത്തുചേര്‍ന്ന് കാണുവാന്‍ സാധിക്കുകയും ആരാധന നടത്തുവാന്‍ സാധിച്ചതിനും അവസരം ഉണ്ടാക്കുകയും ചെയ്ത എല്ലാവര്‍ക്കും നന്ദിയും വിശ്വാസികള്‍ വളരെ സ്നേഹത്തോടും സഹകരണത്തോടും ആണ് സിംഗപ്പൂരില്‍ താമസിക്കുന്നതെന്ന് തനിക്ക് മനസ്സിലാക്കാന്‍ സാധിച്ചു എന്ന് ഫാ. ജെയിംസ് അത്തിക്കളത്തിന്‍റെ മറുപടി പ്രസംഗത്തില്‍ നിഴലിച്ചുനിന്നു</p>

<b>ബിഷപ്പ് മാര്‍ മാത്യു അറയ്ക്കലും അഡ്വ. വി. സി. സെബാസ്റ്റ്യനും സിങ്കപ്പൂര്‍ സന്ദര്‍ശനം</b>

<img class="float-right"   style="margin-left:12px"  width="312px"src="{{asset('public/img/activities/activities_2010_3.jpg')}}" alt="First slide">
<p>കാഞ്ഞിരപ്പിള്ളി രൂപതയുടെ ബിഷപ് മാര്‍ മാത്യു അറയ്ക്കല്‍ പിതാവും അത്മായ കമ്മീഷന്‍ സെക്രട്ടറി അഡ്വ. വി. സി. സെബാസ്റ്റ്യനും 2011 മെയ് 15-ാം തീയതി സിംഗപ്പൂര്‍ സന്ദര്‍ശിച്ചു. ഇവമഴശ അശൃുീൃല്‍േ ഊഷ്മളമായ ഒരു സ്വീകരണം നല്‍കുകയും അഭി. പിതാവിന്‍റെ മുഖ്യകാര്‍മ്മികത്വത്തില്‍ സീറോ-മലബാര്‍ ആരാധന ക്രമത്തില്‍ വി.കുര്‍ബാന അര്‍പ്പിക്കുകയും ചെയ്തു. വി. കുര്‍ബാനയില്‍ നിരവധി വിശ്വാസികള്‍ പങ്കെടുത്തു. പിതാവ് സഭാവിശ്വാസികളുടെ ഭവനങ്ങള്‍ സന്ദര്‍ശിക്കുകയും പ്രാര്‍ത്ഥന നടത്തുകയും ചെയ്തു. അഭി. നിക്കോളാസ് പിതാവിനെ സന്ദര്‍ശിക്കുകയും സിംഗപ്പൂരിലെ ന്യൂന്‍ഷോയെ സന്ദര്‍ശിക്കുകയും ചെയ്തു. സിംഗപ്പൂര്‍  <span class="eng_lang">Indian Consulate, Sisters of Charity Old Age Home, Mary Mount, Cancer Centre Singapore General Hospital </span>എന്നിങ്ങനെ വിവിധ സ്ഥലങ്ങള്‍ സന്ദര്‍ശിച്ചു. കമ്മറ്റി അംഗങ്ങളുടെ നേതൃത്വത്തില്‍ പിതാവിന് യാത്രയയപ്പും നല്‍കുകയുണ്ടായി. പിതാവിന്‍റെ സന്ദര്‍ശനം സീറോ-മലബാര്‍ വിശ്വാസികള്‍ക്ക് പുതിയ അനുഭവവും സഭാ പ്രവര്‍ത്തനങ്ങള്‍ക്ക് കൂടുതല്‍ ഊര്‍ജ്ജസ്വലതയേകുകയും ചെയ്തു.</p>
<b>ഫാമിലി ഗെറ്റുഗതറും കുട്ടികളുടെ കായിക മത്സരങ്ങളും</b><br>
<img class="float-left"   style="margin-right:12px"  width="312px"src="{{asset('public/img/activities/activities_2010_4.jpg')}}" alt="First slide">
<p>സീറോ-മലബാര്‍ കമ്മറ്റിയുടെ നേതൃത്വത്തില്‍ 2011 ജൂണ്‍ 19-ാം തീയതി ഞായറാഴ്ച സെംബാവാഗ് പാര്‍ക്കില്‍ വച്ച് ഒരു ഫാമിലി ഗെറ്റുഗതറും കുട്ടികളുടെ കായിക മത്സരങ്ങളും നടത്തി. നിരവധി അംഗങ്ങള്‍ പങ്കെടുത്ത കൂട്ടായ്മ ഒരു പുതിയ അനുഭവം നല്‍കുകയുണ്ടണ്ടായി. കുട്ടികളുടെയും മുതിര്‍ന്നവരുടെയും മത്സരങ്ങളില്‍ വളരെ സജീവത ഉണ്ടായിരുന്നു. വിജയികള്‍ക്ക് സമ്മാനങ്ങള്‍ വിതരണം ചെയ്തു. ബാര്‍ബിക്യുനോടൊപ്പം വിവിധ രീതിയിലുള്ള ഭക്ഷണവും തയ്യാറാക്കിയിരുന്നു.</p>
<br><br>
<br><br>
<b>സെന്‍റ് തോമസ് ഡേ</b><br>
<img class="float-left"   style="margin-right:12px"  width="312px"src="{{asset('public/img/activities/activities_2010_5.jpg')}}" alt="First slide"><img class="float-right"   style="margin-right:12px"  width="312px"src="{{asset('public/img/activities/activities_2010_6.jpg')}}" alt="First slide">
<p>സീറോ-മലബാര്‍ കാത്തലിക് സിംഗപ്പൂരിന്‍റെ ആഭി മുഖ്യത്തില്‍ 2011 ജൂലൈ 3-ാം തീയതി സെന്‍റ് തോമസ് ഡേ ബുഗിസ് പള്ളിയില്‍ വച്ച് നടത്തുകയുണ്ടായി. വി. തോമാശ്ലീഹായുടെ ഒരു തിരുനാള്‍ സിംഗപ്പൂരില്‍ ആദ്യമായിട്ടാണ് ആഘോഷിക്കുന്നത്. വി. കുര്‍ബാനയ്ക്ക് ബഹു. മൈക്കിള്‍ അച്ചന്‍ മുഖ്യകാര്‍മ്മികത്വം വഹിച്ചു. വി. കുര്‍ബാനയെത്തുടര്‍ന്ന് സീറോ മലബാര്‍ അംഗങ്ങള്‍ തയ്യാര്‍ ചെയ്ത പാച്ചോര്‍ നേര്‍ച്ചയും ഉണ്ടായിരുന്നു. വിശ്വാസികള്‍ക്ക് ഒരു പുത്തനനുഭവമാണ് നല്‍കിയത്.</p>


<br>
<br>
<b>മേജര്‍ ആര്‍ച്ച് ബിഷപ്പ് മാര്‍ ജോര്‍ജ്ജ് ആലഞ്ചേരിക്ക് ആശംസാ ഫലകം സമ്മാനിച്ചു</b><br>
								
<img class="float-right"   style="margin-right:12px"  width="312px"src="{{asset('public/img/activities/activities_2010_7.jpg')}}" alt="First slide">
സീറോ-മലബാര്‍ സിനഡില്‍ വച്ച് പുതിയതായി തെരഞ്ഞെടുക്കപ്പെട്ട മോജര്‍ ആര്‍ച്ച് ബിഷപ് മാര്‍ ജോര്‍ജ്ജ് ആലഞ്ചേരി പിതാവിന് സിംഗപ്പൂര്‍ സീറോ-മലബാര്‍ സഭാംഗങ്ങളുടെ ആശംസകള്‍, പ്രാര്‍ത്ഥനകള്‍. സിംഗപ്പൂരില്‍ തയ്യാറാക്കിയ ഒരു ആശംസാ ഫലകം മേജര്‍ ആര്‍ച്ച് ബിഷപ് മാര്‍ ജോര്‍ജ് ആലഞ്ചേരി പിതാവിന് ശ്രീ. ആന്‍റോ പോള്‍ കൊച്ചുപറമ്പില്‍ കാക്കനാട് സെന്‍റ് തോമസ് മൗണ്ടില്‍ വച്ച് നല്‍കു കയുണ്ടായി. ഫാ. ജോസ് ചിറമ്പനാട്ട്, സീറോ-മലബാര്‍ സിംഗപ്പൂര്‍ കമ്മറ്റിയംഗങ്ങളും സന്നിഹിതരായിരുന്നു.							</p>
<br>
<br>
<br>
<b>പുതിയ കര്‍മ്മ പരിപാടികള്‍</b><br>
<p>സീറോ-മലബാര്‍ കാത്തലിക് സിംഗപ്പൂരിന്‍റെ വരും മാസങ്ങളില്‍ നടത്തുന്ന പുതിയ കര്‍മ്മപരിപാടികള്‍, മേജര്‍ ആര്‍ച്ച് ബിഷപ് മാര്‍ ജോര്‍ജ് ആലഞ്ചേരി പിതാവിന്‍റെ സിംഗപ്പൂര്‍ സന്ദര്‍ശനം, സഭാ പ്രവര്‍ത്തനങ്ങളുടെ വാര്‍ഷിക സമ്മേളനം, സൊവനീര്‍ പ്രകാശനം, പിതാവിന്‍റെ മുഖ്യകാര്‍മ്മികത്വത്തില്‍ സീറോ-മലബാര്‍ ആരാധനാ ക്രമത്തില്‍ വി. കുര്‍ബാന, പിതാവിനോടൊപ്പം ലന്‍ച് പാര്‍ട്ടി, ക്രിസ്തുമസ് കരോള്‍, ക്രിസ്തുമസ് ആഘോഷങ്ങള്‍ തുടങ്ങിയ കാര്യങ്ങള്‍ സംഘടിപ്പിക്കുന്നതിനായി കമ്മറ്റിയംഗങ്ങള്‍ സജീവമായി പ്രവര്‍ത്തിച്ചുവരുന്നു.</p>
<p>സീറോ-മലബാര്‍ കാത്തിലിക് സിംഗപ്പൂരിന്‍റെ കഴിഞ്ഞ ഒരു വര്‍ഷത്തെ പ്രവര്‍ത്തനങ്ങള്‍ വളരെ ചിട്ടയോടും ഉത്സാഹത്തോടും കൂടി നടത്തിയ സഭാ അംഗങ്ങളോടും കമ്മറ്റി അംഗങ്ങളോടും, സുവനീര്‍ തയ്യാറാക്കുന്ന കമ്മറ്റിയംഗങ്ങള്‍ക്കും പ്രത്യേകിച്ച് നമ്മുടെ പ്രവര്‍ത്തനങ്ങള്‍ വളരെ നല്ല രീതിയില്‍ മുമ്പോട്ട് കൊണ്ടുപോകുകയും കമ്മറ്റിയ്ക്ക് നേതൃത്വം നല്‍കുകയും ചെയ്യുന്ന ശ്രീ. എ. കെ. സേവ്യര്‍ ആറുപറയ്ക്കും മറ്റ് എല്ലാവര്‍ക്കും പ്രത്യേകം നന്ദിയും അഭിനന്ദനങ്ങളും അര്‍പ്പിക്കുയും ചെയ്യുന്നു.</p>
<p>സീറോ-മലബാര്‍ കാത്തലിക് സിംഗപ്പൂരിന്‍റെ പ്രവര്‍ത്തനങ്ങള്‍ വളരെ താത്പര്യം കാട്ടുന്ന അഭി. മേജര്‍ ആര്‍ച്ച് ബിഷപ് മാര്‍ ആലഞ്ചേരി പിതാവിനും, മാര്‍ മാത്യു അറയ്ക്കല്‍ പിതാവിനും മാര്‍ സെബാസ്റ്റ്യന്‍ വടക്കേല്‍ പിതാവിനും ഫാ. ജോസ് ചിറമ്പനാട്ട് എം.എസ്.ടി., അഡ്വ.. വി. സി. സെബാസ്റ്റ്യന്‍ എന്നിവര്‍ക്കും പ്രത്യേക നന്ദി അറിയിക്കുന്നു.</p>
<p>സീറോ-മലബാര്‍ സഭയുടെ സിംഗപ്പൂരിലെ അംഗങ്ങളുടെ പ്രത്യേക ആവശ്യമായ സഭാ ക്രമത്തിലുള്ള വി. കുര്‍ബാന, കുട്ടികളുടെ വേദപാഠം, നേതൃത്വം നല്‍കുവാന്‍ ഒരു വൈദികന്‍ എന്നീ കാര്യങ്ങള്‍ ഉടന്‍ തന്നെ നടപ്പിലാകും എന്ന് പ്രാര്‍ത്ഥിക്കുന്നു. പ്രവര്‍ത്തനങ്ങള്‍ക്ക് നേതൃത്വം നല്‍കിയ എല്ലാ ഭാരവാഹികളോടുമുള്ള പ്രത്യേക നന്ദിയും അറിയിക്കുന്നു. കൂടുതല്‍ സഹകരണം പ്രതീക്ഷിച്ചുകൊണ്ട് ഈ വാര്‍ഷിക റിപ്പോര്‍ട്ട് നിങ്ങളുടെ മുമ്പാകെ അവതരിപ്പിക്കുന്നു.</p>
<p>ആശംസകളോടെ…<br>
പ്രാര്‍ത്ഥനയോടെ,<br>
മെട്രീസ് ഫിലിപ്പ്<br>
ജനറല്‍ സെക്രട്ടറി<br>
സീറോ-മലബാര്‍ കാത്തലിക് സിംഗപ്പൂര്‍
</p>



</p>
						</div>
@else

<div>No data available<br><br><br><br><br></div>

@endif
						<!-- <a href="#" class="main_btn mt-45">Request Custom Price</a> -->
					
				
			
			
		</div>
	</section>
	<!--================End About Area =================-->


@endsection